acceptance/evidence/engineering-worker-runs/run_5224378fc02f400ea6a6c7ff/attempt-1/case/0/U
FoamFile
{
 version 2.0;
 format ascii;
 class volVectorField;
 object U;
}
dimensions [0 1 -1 0 0 0 0];
internalField uniform (0.044999999999999998 0 0);
boundaryField {
 inlet { type fixedValue; value nonuniform List<vector> 26 ( (0.0050886917960088693 0 0)
(0.014667405764966741 0 0)
(0.02344789356984479 0 0)
(0.031430155210643018 0 0)
(0.038614190687361424 0 0)
(0.044999999999999998 0 0)
(0.050587583148558761 0 0)
(0.055376940133037691 0 0)
(0.059368070953436818 0 0)
(0.062560975609756098 0 0)
(0.064955654101995552 0 0)
(0.066552106430155203 0 0)
(0.067350332594235035 0 0)
(0.067350332594235035 0 0)
(0.066552106430155203 0 0)
(0.064955654101995552 0 0)
(0.062560975609756098 0 0)
(0.059368070953436804 0 0)
(0.055376940133037691 0 0)
(0.050587583148558761 0 0)
(0.045000000000000005 0 0)
(0.038614190687361431 0 0)
(0.031430155210643011 0 0)
(0.023447893569844787 0 0)
(0.014667405764966744 0 0)
(0.0050886917960088797 0 0) ); }
 outlet { type zeroGradient; }
 walls { type noSlip; }
 frontAndBack { type empty; }
}
