acceptance/evidence/engineering-worker-runs/run_5224378fc02f400ea6a6c7ff/attempt-1/case/0/p
FoamFile
{
 version 2.0;
 format ascii;
 class volScalarField;
 object p;
}
dimensions [0 2 -2 0 0 0 0];
internalField uniform 0;
boundaryField {
 inlet { type zeroGradient; }
 outlet { type fixedValue; value uniform 0; }
 walls { type zeroGradient; }
 frontAndBack { type empty; }
}
