acceptance/evidence/engineering-worker-runs/run_5224378fc02f400ea6a6c7ff/attempt-1/case/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:                                        |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          26;
        startFace       2830;
    }
    outlet
    {
        type            patch;
        nFaces          26;
        startFace       2856;
    }
    walls
    {
        type            wall;
        inGroups        1(wall);
        nFaces          112;
        startFace       2882;
    }
    frontAndBack
    {
        type            empty;
        inGroups        1(empty);
        nFaces          2912;
        startFace       2994;
    }
)

// ************************************************************************* //
