acceptance/evidence/engineering-worker-runs/run_5224378fc02f400ea6a6c7ff/attempt-1/case/constant/transportProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object transportProperties;
}
transportModel Newtonian;
nu [0 2 -1 0 0 0 0] 0.00064999999999999997;
