acceptance/evidence/engineering-worker-runs/run_5224378fc02f400ea6a6c7ff/attempt-1/case/system/blockMeshDict
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object blockMeshDict;
}
convertToMeters 1;
vertices ((0 0 0) (0.69999999999999996 0 0) (0.69999999999999996 0.13 0) (0 0.13 0)
 (0 0 0.017999999999999999) (0.69999999999999996 0 0.017999999999999999) (0.69999999999999996 0.13 0.017999999999999999) (0 0.13 0.017999999999999999));
blocks (hex (0 1 2 3 4 5 6 7) (56 26 1) simpleGrading (1 1 1));
edges ();
boundary (
 inlet { type patch; faces ((0 4 7 3)); }
 outlet { type patch; faces ((1 2 6 5)); }
 walls { type wall; faces ((0 1 5 4) (3 7 6 2)); }
 frontAndBack { type empty; faces ((0 3 2 1) (4 5 6 7)); }
);
mergePatchPairs ();
