acceptance/evidence/engineering-worker-runs/run_5224378fc02f400ea6a6c7ff/attempt-1/case/system/fvSchemes
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object fvSchemes;
}
ddtSchemes { default steadyState; }
gradSchemes { default Gauss linear; }
divSchemes { default none; div(phi,U) Gauss linearUpwind grad(U); div((nuEff*dev2(T(grad(U))))) Gauss linear; }
laplacianSchemes { default Gauss linear corrected; }
interpolationSchemes { default linear; }
snGradSchemes { default corrected; }
wallDist { method meshWave; }
